{
    "listOne": "О нас",
    "listTwo": "Туры",
    "listThree": "Блог",
    "listFour": "Фотогалерея",
    "listFive": "Гиды",
    
    "heroTitle": "Наша миссия - дарить радость, эмоции и незабываемые путешествия.",
    "heroBtn":"Посмотреть все туры",
    
    "missionTitle": "О НАС",
    "missionDescrFalse": "Компания «Маунтин Вью» — надежный проводник для настоящих инклюзивных путешествий. Наши туры раскрывают истинную красоту природы и истории Кыргызстана. Хорошо сохранившиеся первозданные и нетронутые пейзажи...",
    "missionDescrTrue": "Компания «Маунтин Вью» — надежный проводник для настоящих инклюзивных путешествий. Наши туры раскрывают истинную красоту природы и истории Кыргызстана. Хорошо сохранившиеся первозданные и нетронутые пейзажи предлагают вам возможность прикоснуться к традициям и многовековой культуре наследия древнего кыргызского народа. Кыргызстан - страна, расположенная в Центральной Азии, состоящая из богатой истории и культуры, таких как кочевой образ жизни, исторические памятники и достопримечательности. такие как Башня Бурана и Таш-Рабат, уникальный кыргызский язык, национальная кухня и традиции. Это место с богатой коллекцией путешествий - начиная с самых высоких горных вершин, чистейших озер, гостеприимных людей и заканчивая вековыми древними цивилизациями, такими как Великий шелковый путь и кыргызское кочевое наследие, что дает вам возможность испытать подлинное и захватывающее приключения. С захватывающими дух видами, уникальной историей и инклюзивными приключениями, доступными для гостей с ограниченными возможностями, вы найдете все виды деятельности, чтобы насладиться. Наши туры подарят вам незабываемые и увлекательные эмоции.",
    "missionBtnFalse":"читать далее",
    "missionOur":"НАША МИССИЯ",
    "hide":"скрыть",
    
    "toursName":"ТУРЫ",
    "toursTitle":"ПОЧЕМУ КЛИЕНТЫ ВЫБИРАЮТ НАС?",
    "toursDescrOne":"Инклюзивное путешествие, надежное и безопасное сопровождение туров. Мы хотим показать живые эмоции и насладить Вас истинным богатством нашей страны, подарив Вам лучшие воспоминания.",
    "toursDescrTwo":"Команда профессиональных гидов и специалистов, увлеченных своим делом, помогут сделать Ваше путешествие безопасным и приятным. ",
    "toursDescrThree":"Индивидуальные и групповые программы для особенных гостей, оптимальный подход к потребностям и пожеланиям. Стремление к высокому сервису, сопровождение 24/7",
    "toursDescrFour":"Постоянное развитие в повышении квалификации сотрудников, внедрение новых технологий, работа над улучшением нашей отрасли.",
    
    "popularName":"ТУРЫ",
    "popularTitle":"Популярные туры",
    "popularText":"Выберите свой тур и начните путешествовать вместе с нами!",
    "popularTimeOne":"7 дней/7 ночей",
    "popularTimeTwo":"7 дней/7 ночей",
    "popularTimeThree":"11 дней /11 ночей",
    "popularTimeFour":"11 дней /11 ночей",
    "popularSubtitleOne":"Вокруг Жемчужины Иссык-K...",
    "popularSubtitleTwo":"Жемчужина Иссык-Куля, за..",
    "popularSubtitleThree":"Таинственный Сон Кол и...",
    "popularSubtitleFour":"Горы и озеро Тянь-Шань...",
    "popularView":"Заказать тур",
    "popularbtn":"Посмотреть все туры",

    "blogName":"БЛОГ",
    "blogTitle":"Наши справочники",
    "blogBtn":"Посмотреть все справочники",
    "blogSubtitle":"Что нужно собрать для поездки в горы Кыргызстана?",
    "blogTime":"Январь 28, 2023",
    "blogDescr":"Путешествуя в Кыргызстан и планируя отправиться в горы, важно упаковать следующие предметы...",
    "blogView":"Подробнее",

    "photoName":"ГАЛЕРЕЯ",
    "photoTitle":"Фотогалерея",
    "photoText":"Запечатлейте моменты вашей жизни вместе с нами",
    "photoBtn":"Больше фотографий",

    "reviewsTitle": "ГИДЫ",
    "reviewsText": "Прекрасные моменты и воспоминания на всю жизнь",
    "reviewsCountry": "Англия 2022",
    "reviewsDescOne": "Всем привет! Я ваш персональный навигатор, с 7 летним стажем в туризме. Буду рада разделить свой опыт в инклюзивном путешествии и показать иной мир-дикой природы...",
    "reviewsDescOneFull": "Всем привет! Я ваш персональный навигатор, с 7 летним стажем в туризме. Буду рада разделить свой опыт в инклюзивном путешествии и показать иной мир-дикой природы. Где Вас ждет разнообразие природных и архитектурных достопримечательностей, от высоких гор, до бирюзовых озер. Ожидаю Вас с нетерпением!",
    "reviewsDescTwo": "Приветствую Всех! Ваш надежный гид, с 5 летним стажем в туризме. Где я познакомлю Вас с загадочной страной, с невероятной природой, погружу в мир свободы...",
    "reviewsDescTwoFull": "Приветствую Всех! Ваш надежный гид, с 5 летним стажем в туризме. Где я познакомлю Вас с загадочной страной, с невероятной природой, погружу в мир свободы и гостеприимства! Богатая культура и история нашей страны ждут Вас, как и я.",
    "reviewsMore": "читать далее",
    "reviewsDesccrFull": "Поездка в Кыргызстан с компанией Mountain View Tour стала невероятным опытом, полным захватывающих дух горных видов и богатого культурного погружения. Экскурсоводы были хорошо осведомлены и увлечены, предоставляя увлекательное представление об истории и обычаях страны. Маршрут был хорошо спланирован, предоставляя достаточно времени для изучения потрясающих пейзажей и местных деревень, а также сочетая удобное сочетание отдыха и приключений. Размещение было первоклассным, предлагались комфортабельные номера и вкусная еда, а транспорт был эффективным и удобным. В целом, поездка представляла собой фантастическое сочетание природной красоты, культурных открытий и отдыха, а компания Mountain View Tour подарила незабываемые впечатления.",

    "helpTitle":"Поможем выбрать тур",
    "helpText":"Оставьте свои контактные данные, и мы свяжемся с вами",
    "helpName":"Имя",
    "helpPhone":"Номер телефона",
    "helpSend":"Отправить",

    "footerAddress":"Кыргызстан, Бишкек",
    "footerText":"Следите за нами в соц.сетях",
    "footerAnotherTitle":"Или свяжитесь с нами по телефону:",
    "footerAnotherText":"Часы работы: 10:00 - 18:00 (местное время - UTS + 6:00 Астана)",

    "modelTitle": "Оставьте свои контактные данные, и мы свяжемся с вами",
    "modelName": "Имя",
    "modelNameDescr": "Введите имя",
    "modelNum": "Номер телефона",
    "modelNumDescr": "Введите номер телефона",
    "modelSend": "Отправить",


    "view":"смотреть"
}
