{
    "listOne": "О нас",
    "listTwo": "Туры",
    "listThree": "Блог",
    "listFour": "Фотогалерея",
    "listFive": "Отзывы",
    
    "heroTitle": "Наша миссия - дарить радость, лучшие воспоминания и эмоции.",
    "heroBtn":"Посмотреть все туры",
    
    "missionTitle": "О нас и нашей миссии",
    "missionDescrFalse": "Кыргызстан, страна, расположенная в Центральной Азии, известна своей захватывающей дух природной красотой. От заснеженных вершин до пышных зеленых долин, ландшафт Кыргызстана действительно внушает благоговение...",
    "missionDescrTrue": "Кыргызстан, страна, расположенная в Центральной Азии, известна своей захватывающей дух природной красотой. Пейзаж Кыргызстана, от заснеженных вершин до пышных зеленых долин, поистине внушает благоговейный трепет. Горный хребет Тянь-Шаня проходит через всю страну, предлагая бесконечные возможности для пеших прогулок и скалолазания. Озеро Иссык-Куль, второе по величине горное озеро в мире, является популярным местом для купания, катания на лодках и рыбалки. Озеро окружено потрясающими горными хребтами и является прекрасным местом для знакомства с природной красотой Кыргызстана.",
    "missionBtnFalse":"читать далее",
    "missionOur":"НАША МИССИЯ",
    "hide":"скрыть",
    
    "toursName":"ТУРЫ",
    "toursTitle":"ПОЧЕМУ КЛИЕНТЫ ВЫБИРАЮТ НАС?",
    "toursDescrOne":"Компания имеет большой опыт в организации туров и мероприятий, в том числе для людей с ограниченными возможностями",
    "toursDescrTwo":"Компания предлагает широкий спектр вариантов туров, от простых до экстремальных",
    "toursDescrThree":"Компания занимается сохранением и популяризацией уникальной культуры и наследия Кыргызстана",
    "toursDescrFour":"Гиды компании обладают большими знаниями и опытом в области местного региона и культуры. Они страстно любят Кыргызстан и стремятся поделиться своей любовью к стране со своими клиентами.",
    
    "popularName":"ТУРЫ",
    "popularTitle":"Популярные туры",
    "popularText":"Выберите свой тур и начните путешествовать вместе с нами!",
    "popularTime":"11 дней/10 ночей",
    "popularSubtitle":"Горный тур",
    "popularDifficulty":"4/5 сложность",
    "popularDescr":"Поход в страну горных вершин и водопады для опытных путешественников",
    "popularSom":"сом",
    "popularView":"Заказать тур",
    "popularbtn":"Посмотреть все туры",

    "blogName":"БЛОГ",
    "blogTitle":"Наши справочники",
    "blogBtn":"Посмотреть все справочники",
    "blogSubtitle":"Что нужно собрать для поездки в горы Кыргызстана?",
    "blogTime":"Январь 28, 2023",
    "blogDescr":"Путешествуя в Кыргызстан и планируя отправиться в горы, важно упаковать следующие предметы...",
    "blogView":"Подробнее",

    "photoName":"ГАЛЕРЕЯ",
    "photoTitle":"Фотогалерея",
    "photoText":"Запечатлейте моменты вашей жизни вместе с нами",
    "photoBtn":"Больше фотографий",

    "reviewsName": "ОТЗЫВЫ",
    "reviewsTitle": "ОТЗЫВЫ",
    "reviewsText": "Прекрасные моменты и воспоминания на всю жизнь",
    "reviewsCountry": "Англия 2022",
    "reviewsDesccr": "Поездка в Кыргызстан с Mountain View Tour Company была невероятным опытом, полным захватывающих дух горных видов и богатого культурного погружения. Гиды были знающими и увлеченными...",
    "reviewsMore": "читать далее",
    "reviewsDesccrFull": "Поездка в Кыргызстан с компанией Mountain View Tour стала невероятным опытом, полным захватывающих дух горных видов и богатого культурного погружения. Экскурсоводы были хорошо осведомлены и увлечены, предоставляя увлекательное представление об истории и обычаях страны. Маршрут был хорошо спланирован, предоставляя достаточно времени для изучения потрясающих пейзажей и местных деревень, а также сочетая удобное сочетание отдыха и приключений. Размещение было первоклассным, предлагались комфортабельные номера и вкусная еда, а транспорт был эффективным и удобным. В целом, поездка представляла собой фантастическое сочетание природной красоты, культурных открытий и отдыха, а компания Mountain View Tour подарила незабываемые впечатления.",

    "helpTitle":"Поможем выбрать тур",
    "helpText":"Оставьте свои контактные данные, и мы свяжемся с вами",
    "helpName":"Имя",
    "helpPhone":"Номер телефона",
    "helpSend":"Отправить",

    "footerAddress":"Кыргызстан, Бишкек",
    "footerText":"Следите за нами в соц.сетях",
    "footerAnotherTitle":"Или свяжитесь с нами по телефону:",
    "footerAnotherText":"Часы работы: 10:00 - 18:00 (местное время - UTS + 6:00 Астана)",

    "modelTitle": "Оставьте свои контактные данные, и мы свяжемся с вами",
    "modelName": "Имя",
    "modelNameDescr": "Введите имя",
    "modelNum": "Номер телефона",
    "modelNumDescr": "Введите номер телефона",
    "modelSend": "Отправить"
}
