{
    "listOne":"About",
    "listTwo":"Tours",
    "listThree":"Blog",
    "listFour":"Photogallery",
    "listFive":"Guides",
    
    "heroTitle":"Our mission is to give joy, emotions and unforgettable journeys.",
    "heroBtn":"View all tours",
    
    "missionTitle": "ABOUT US",
    "missionDescrFalse": "The Mountain View company is a reliable steward to experience authentic inclusive travel Our tours reveal the true beauty of Kyrgyzstan’s nature and history. Well-preserved pristine...",
    "missionDescrTrue": "The Mountain View company is a reliable steward to experience authentic inclusive travel Our tours reveal the true beauty of Kyrgyzstan’s nature and history. Well-preserved pristine and untouched scenery offers you the opportunity to experience the traditions and centuries-long culture of the ancient Kyrgyz nation’s legacy.Kyrgyzstan is a country located in Central Asia consisting of rich history and culture like the nomadic lifestyle, historic monuments and sights such as Burana Tower and Tash-Rabat, unique Kyrgyz language, national cuisine and traditions. It’s a place with an abundant collection of trips - starting from the highest mountain tops, pristine lakes, hospitable people and reaching centuries-long ancient civilisations such as the Great Silk Road and Kyrgyz nomadic heritage, which grants you the opportunity to experience authentic and exciting adventures.With breathtaking sights, unique history and inclusive adventures accessible for guests with disabilities, you will find all kinds of activities to enjoy. Our tours will provide you with unforgettable and fascinating emotions.",
    "missionBtnFalse":"read more",
    "missionOur":"OUR MISSION",
    "hide":"hide",
    
    "toursName":"TOURS",
    "toursTitle":"WHY CUSTOMERS CHOOSE US?",
    "toursDescrOne":"Inclusive travel, reliable and safe tours. We want to show you live emotions and enjoy you true richness of our country, giving you the best memories.",
    "toursDescrTwo":"A team of professional guides and professionals dedicated to their work will help to make your journey safe and enjoyable.",
    "toursDescrThree":"Individual and group programs for special guests, the optimal approach to needs and wishes. Commitment to high service, 24/7 support.",
    "toursDescrFour":"Continuous development in the professional development of employees, the introduction of innovative technologies, and work on improvement of our industry.",

    "popularName":"TOURS",
    "popularTitle":"Popular tours",  
    "popularText":"Choose your tour and start traveling with us!",
    "popularTimeOne":"7 days/7 nights",
    "popularTimeTwo":"7 days/7 nights",
    "popularTimeThree":"11 days/11 nights",
    "popularTimeFour":"11 days/11 nights",
    "popularSubtitleOne":"Around the Pearl Issyk-Kul..",
    "popularSubtitleTwo":" The pearl of Yssyk Kul, beyond..",
    "popularSubtitleThree":" Mysterious Son Kol and Pearl...",
    "popularSubtitleFour":"Mountains and Tien Shan Lak..",
    "popularView":"Order tour",
    "popularbtn":"View all tours",

    "blogName":"BLOG",
    "blogTitle":"Our Guides",
    "blogBtn":"View all guides",
    "blogSubtitle":"What to pack for trip to Kyrgyzstan mountains?",
    "blogTime":"Jan 28, 2023",
    "blogDescr":"When traveling to Kyrgyzstan and planning to go to the mountains, it is important to pack the following items...",
    "blogView":"Learn more",

    "photoName":"GALLERY",
    "photoTitle":"Photogallery",
    "photoText":"Capture the moments of your life with us",
    "photoBtn":"More photos",

    "reviewsTitle": "GUIDES",
    "reviewsText": "Beautiful moments and memories to last a lifetime",
    "reviewsCountry": "England 2022",
    "reviewsDescOne": "Hello! I am your personal navigator, with 7 years of experience in tourism. I will be happy to share my experience in an inclusive journey and show another world...",
    "reviewsDescOneFull": "Hello! I am your personal navigator, with 7 years of experience in tourism. I will be happy to share my experience in an inclusive journey and show another world - wildlife. Where you will find a variety of natural and architectural attractions, from high mountains to turquoise lakes. I look forward to seeing you! ",
    "reviewsDescTwo": "Welcome, All! Your reliable guide, with 5 years of experience in tourism. Where I will introduce you to a mysterious country, incredible nature, and a world...",
    "reviewsDescTwoFull": "Welcome, All! Your reliable guide, with 5 years of experience in tourism. Where I will introduce you to a mysterious country, incredible nature, and a world of freedom and hospitality! The rich culture and history of our country await you, as I do.",
    "reviewsMore": "read more",
    "reviewsDesccrFull": "The trip to Kyrgyzstan with Mountain View Tour Company was an incredible experience, full of breathtaking mountain views and rich cultural immersion. The tour guides were knowledgeable and passionate, providing fascinating insights into the history and customs of the country. The itinerary was well-planned, allowing ample time to explore the stunning landscapes and local villages, while also incorporating a comfortable mix of relaxation and adventure activities. The accommodations were top-notch, offering comfortable rooms and delicious food, and the transportation was efficient and convenient. Overall, the trip was a fantastic combination of natural beauty, cultural discovery, and leisure, and the Mountain View Tour Company provided an unforgettable experience.",

    "helpTitle":"Helping you choose a tour",
    "helpText":"Leave your contact details and we will get back to you",
    "helpName":"Name",
    "helpPhone":"Phone number",
    "helpSend":"Send",

    "footerAddress":"Kyrgyzstan, Bishkek",
    "footerText":"Follow us on social media:",
    "footerAnotherTitle":"Or contact us by phone:",
    "footerAnotherText":"Opening hours: 10:00 - 18:00 (local time - UTS + 6:00 Astana)",

    "modelTitle": "Leave your contact details and we will get back to you",
    "modelName": "Name",
    "modelNameDescr": "Enter your name",
    "modelNum": "Phone number",
    "modelNumDescr": "Enter your telephone number",
    "modelSend": "Send",


   "view":"view"
}